{
  "panel": "Поверхня",
  "inscriptions": "Hаписи",
  "inscription": "Hапис",
  "noinscription": "Напис не вибрано",
  "Orthophoto": "Ортофото",
  "topography": "Tопографія",
  "surfacemodel": "Поверхневі моделі",
  "mesh": "Сітка",
  "rti": "RTI",
  "metadata": "Mетадані", 
  "about": "Про",
  "spatialcontext": "Просторовий контекст",
  "language": "Мова",
  "languages": "Мови",
  "room": "Кімната",
  "tags": "Теги",
  "type": "Тип",
  "writingsystem": "Система письма",
  "genre": "Жанр",
  "editinscription": "Редагувати напис",
  "documentation": "Документація",
  "showannotations": "показати анотації",
  "hideannotations": "приховати анотації",
  "image": "зображення",
  "visualisation": "візуалізація",
  "creator": "творець",
  "weather": "погода",
  "geology": "геологія",
  "date": "дата",
  "institution": "установа",
  "method": "метод",
  "dimensions": "розміри",
  "vertices": "вершини",
  "faces": "обличчя",
  "photos": "фотографії",
  "camera": "камера",
  "lens": "об'єктив",
  "35mm": "35 мм",
  "image-type": "тип зображення",
  "reference": "посилання",
  "quality": "якість сітки",
  "tools": "інструменти",
  "help-text-iiif": "Прокрутіть, щоб збільшити або зменшити. Натисніть та перетягніть, щоб перемістити вигляд. <br>",
  "help-text-short": "Двічі клацніть, щоб сфокусуватися. Натисніть і перетягніть, щоб повернути. Клацніть правою кнопкою миші та перетягніть для панорамування.",
  "help-text": "Подвійне клацання для фокусування. Клацніть і тягніть для обертання.<br>Клацніть правою кнопкою миші і тягніть для панорамування. Прокрутіть для збільшення і зменшення.<br>За можливості використовуйте стрілки зверху для навігації між різними моделями.",
  "help-text-sequence": "Прокрутіть для збільшення і зменшення. Клацніть і тягніть для панорамування виду. <br> Якщо доступно, використовуйте стрілки зверху для перегляду різних аналітичних шарів.",
  "frame-object": "<p><b>Центрувати об'єкт.</b></p> Відновлює вигляд до початкової позиції.",
  "colour-toggle": "<p><b>Контроль кольору.</b></p> Вмикає або вимикає кольорову інформацію для 3D-моделі. З вимкненими кольорами та правильним напрямком світла деталі проявляються з вищим контрастом.",
  "specular-toggle": "<p><b>Контроль відображення.</b></p> Вмикає або вимикає відбиття на 3D-моделі. Вимкніть для більш нейтрального вигляду.",
  "light-tool": "<p><b>Контроль освітлення.</b></p> Вмикає або вимикає контролі освітлення. Коли контроль освітлення увімкнений, клацніть і тягніть для виділення деталей. Вимкніть контроль освітлення для обертання 3D-моделі.",
  "measure-tool": "<p><b>Інструмент вимірювання.</b></p> Активує або вимикає лінійку. Коли інструмент увімкнений, клацніть на двох точках, щоб виміряти відстань між ними.",
  "full-screen": "<p><b>Повноекранний режим.</b></p> Активує повноекранний перегляд.",
  "close": "Закрити",
  "linkcopied": "Посилання збережено",
  "downloadstarted": "Завантаження розпочато",
  "measuredlength": "Виміряна довжина",
  "of": "з",
  "annotate": "анотувати",
  "annotate-instructions": "<p>Анотація.</p> Анотуйте зображення, утримуючи клавішу Shift, натискаючи та перетягуючи прямокутник навколо бажаної області.",
  "annotate-instructions-2": "Утримуйте Shift і перетягніть, щоб  <br> позначити напис для анотації.",
  "satisfiedwithselection": "Ви задоволені вибором?",
  "copyposition": "Скопіювати позицію та зареєструвати",
  "redoselection": "Повторити вибір",
  "openlime-help-text": "Перегляньте доступні набори RTI за допомогою меню вгорі. Натисніть і перетягніть, щоб змінити напрямок світла. Вимкніть елементи керування світлом для панорамування.",
  "openlime-help-text-2": "Перегляньте доступні RTI-набори за допомогою меню <br> вгорі. Клацніть і перетягніть, щоб змінити напрямок світла. Прокрутіть, <br> щоб збільшити або зменшити масштаб. Коли керування світлом деактивоване, <br> клацніть і перетягніть, щоб панорамувати зображення.",
  "light": "світло",
  "diffuse": "дифузний",
  "specular": "дзеркальний",
  "shaderlayers": "<p>Шари шейдера.</p> Перемикайте між <p>Світлом, Диффузією</p> та <p>Відбиттям</p> для покращення різних деталей.",
  "line-tool": "<p>Інструмент лінії.</p> Активує інструмент лінії. Клацніть знову, щоб стерти всі лінії.",
  "pointcloud-instructions": "Клацніть і перетягніть, щоб змінити напрямок. Переміщуйтеся за допомогою клавіш WASD або стрілок, або двічі клацніть. Клацніть правою кнопкою миші і перетягніть, щоб панорамувати. <br> Використовуйте повзунки для налаштування зовнішнього вигляду та щільності хмарки точок.",
  "pointcloud-instructions-2": "Клацніть і перетягніть, щоб змінити напрямок. Переміщуйтеся за допомогою клавіш <br> WASD або стрілок, або двічі клацніть. Клацніть правою кнопкою миші і перетягніть, щоб панорамувати. <br> Використовуйте повзунки для налаштування зовнішнього вигляду та щільності хмарки точок.",
  "point-size": "розмір точки",
  "max-size": "макс розмір",
  "distance-tool": "<p>Інструмент відстані.</p> Використовуйте для вимірювання відстаней. Натисніть, щоб розмістити точки вимірювання, і клацніть правою кнопкою миші, щоб завершити.",
  "height-tool": "<p>Інструмент висоти.</p> Використовуйте для вимірювання висоти між двома точками. Натисніть, щоб розмістити точки вимірювання.",
  "radius-tool": "<p>Інструмент радіуса.</p> Використовуйте для вимірювання радіуса кола. Розмістіть дві точки вимірювання, натискаючи, і налаштуйте форму, переміщуючи вказівник. Натисніть, коли закінчите.",
  "clear": "<p>Очистити.</p> Видалити всі вимірювання зі сцени."
}
